<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    
<%@ include file="./components/header.jsp" %>

  <div class="container">
    <div class="row">
      <div class="col-lg-12">
        <div class="page-content">
         <!-- *****아래 div태그는 지워고 사용하세요. ***** -->
            <div class="featured-games header-text">
<!--                   페이지 제목 입력 ( 지우면 헤더 안따라옴) -->
			   <div class="heading-section">
			     <h4><em>흰색 </em> 핑크색 </h4>
			   </div>
			   <!-- 본문 시작하는 곳 -->
			    <h1>본문내용본문내용본문내용본문</h1>
				<h1>본문내용본문내용본문내용본문</h1>
				<h1>본문내용본문내용본문내용본문</h1>
				<h1>본문내용본문내용본문내용본문</h1>
				<h1>본문내용본문내용본문내용본문</h1>
				<h1>본문내용본문내용본문내용본문</h1>
				<h1>본문내용본문내용본문내용본문</h1>
				<h1>본문내용본문내용본문내용본문</h1>
		 		<h1>본문내용본문내용본문내용본문</h1>
		        <h1>본문내용본문내용본문내용본문</h1>
        		<h1>본문내용본문내용본문내용본문</h1>
	      		<h1>본문내용본문내용본문내용본문</h1>
		        <h1>본문내용본문내용본문내용본문</h1>
	       		<h1>본문내용본문내용본문내용본문</h1>
	         	<h1>본문내용본문내용본문내용본문</h1>
	         	<h1>본문내용본문내용본문내용본문</h1>
	      		<h1>본문내용본문내용본문내용본문</h1>
     			<h1>본문내용본문내용본문내용본문</h1>
                <h1>본문내용본문내용본문내용본문</h1>
	            <h1>본문내용본문내용본문내용본문</h1>
	            <h1>본문내용본문내용본문내용본문</h1>
	            <h1>본문내용본문내용본문내용본문</h1>
	            <h1>본문내용본문내용본문내용본문</h1>
	            <h1>본문내용본문내용본문내용본문</h1>
	            <h1>본문내용본문내용본문내용본문</h1>
	            <h1>본문내용본문내용본문내용본문</h1>
	            <h1>본문내용본문내용본문내용본문</h1>	                          
			   <!--  본문 끝나는 곳 -->
            </div>
        </div>
      </div>
  </div>
</div>
  <%@ include file="./components/footer.jsp" %>
  